"Box" = "Kotak";
"Command Interface:" = "Antarmuka Perintah:";
"Defaults" = "Standar";
"Load Icons for all results" = "Muat Ikon untuk semua hasil";
"Bezels have shadows" = "Bezels memiliki bayangan";
"Customize" = "Sesuaikan";
"Superfluous visual effects" = "Efek tampilan yang berlebihan";
"Bezels:" = "Bezels:";
"Enable eye-candy" = "Aktifkan eye-candy";
"Load Previews" = "Muat Pratinjau";
"Headers:" = "Headers:";
"Selection & Accents" = "Pilihan dan Aksen";
"Bezels are glass" = "Bezels berupa kaca";
"Background" = "Latarbelakang";
"Menu Bar" = "Bar Menu";
"Preview" = "Pratinjau";
"Text" = "Teks";
"Lists:" = "Daftar:";
"Window" = "Jendela";
"Interface type" = "Tipe Antarmuka";
